@extends('layouts.lay')

@section('content')
    <div class="content_unlogin">
        <div class="block_blue">
            <h1>ДЯКУЄМО ЩО ЗАЙШЛИ НА НАШ САЙТ</h1>
            <h2>З ЦІЛЬЮ ОБ’ЄДНАТИ якоможна більше людей навколо вирішення проблем з аутизму в Україні, нам треба мати найбільшу базу даних тих хто стикнулся з аутизмом у своєму житті. Тому ми просимо Вас зареєструватися. </h2>
        </div>
        <div class="block rrr">
            <h3>Після реєстрації Ви зможете мати свій власний кабінет на сайті, де Ви отримаєте можливість спілкуватися на Форумі, консультуватися з фахівцями, читати та вивчати всі матеріали нашого порталу, а це:</h3>
        </div>
        <div class="block numbers">
            <div class="item">
                <h5>Статей</h5>
                <p class="number">38</p>
                <h5>та це не все</h5>
                <p>кількість статей постійно поповнюється</p>
            </div>
            <div class="item">
                <h5>Презентацiй</h5>
                <p class="number">22</p>
                <h5>та це не все</h5>
                <p>кожна конференція не обходиться без презентації і якщо ви на ній не були, чи самі хочете провести невеличкий урок – наші матеріали (підготовлені фахівцями) у вашому розпорядженні</p>
            </div>
            <div class="item">
                <h5>Вiдео</h5>
                <p class="number">24</p>
                <h5>та це не все</h5>
                <p>ми завантажуємо всі останні події зняті на камеру чи корисні семінари</p>
            </div>
            <div class="item">
                <h5>Фахівців</h5>
                <p class="number">13</p>
                <h5>та це не все</h5>
                <p>наші ряди постійно пополняються все новими й новими професіоналами своєї справи</p>
            </div>
            <div class="item">
                <h5>Юристи</h5>
                <p class="number">5</p>
                <h5>та це не все</h5>
                <p>штат юристів готовий відповісти на ваші запитання та підказати як вести себе в ситуаціях що склалися</p>
            </div>
        </div>
        <div class="block">
            <h1>Пройдіть найпростіші 6 кроків</h1>
        </div>
        <div class="block steps">
            <div class="step">
                <div class="number">
                    <p>1</p>
                </div>
                <h5>Пройдiть процедуру реєстрації</h5>
            </div>
            <div class="step">
                <div class="number">
                    <p>2</p>
                </div>
                <h5>Підтвердіть свій e-mail</h5>
            </div>
            <div class="step">
                <div class="number">
                    <p>3</p>
                </div>
                <h5>Налаштуйте свій профіль</h5>
            </div>
            <div class="step">
                <div class="number">
                    <p>4</p>
                </div>
                <h5>Почніть спілкування на нашому форумі</h5>
            </div>
            <div class="step">
                <div class="number">
                    <p>5</p>
                </div>
                <h5>Завантажуйте / переглядайте всі наші матеріали</h5>
            </div>
            <div class="step">
                <div class="number">
                    <p>6</p>
                </div>
                <h5>Ласкаво просимо до нас</h5>
            </div>
        </div>
        <div class="block login">
            <form action="">
                <a href="{{route('login')}}">Увійти</a>
                <a href="{{route('register')}}" id="registration">Реєстрація</a>
            </form>
        </div>
    </div>


@endsection